Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# kanban.board.namePlaceholder
source: Shown in the board header
ar: يظهر في ترويسة اللوحة
de: Wird im Board-Header angezeigt
el: Εμφανίζεται στην κεφαλίδα του πίνακα
es: Se muestra en el encabezado del tablero
et: Kuvatakse stendi päises
fr: Affiché dans l'en-tête du tableau
it: Mostrato nell'intestazione della bacheca
ja: ボードのヘッダーに表示されます
ko: 보드 헤더에 표시됨
lv: Tiek rādīts tāfeles galvenē
pl: Wyświetlana w nagłówku tablicy
pt: Mostrado no cabeçalho do quadro
pt_br: Exibido no cabeçalho do quadro
sv: Visas i tavelhuvudet
tr: Pano başlığında gösterilir
vi: Hiển thị ở tiêu đề bảng
zh_hans: 显示在看板标题中
zh_hant: 顯示於看板標題

# kanban.board.settings
source: Board settings...
ar: إعدادات اللوحة...
de: Board-Einstellungen...
el: Ρυθμίσεις πίνακα...
es: Ajustes de tablero...
et: Stendi seaded...
fr: Paramètres du tableau...
it: Impostazioni bacheca...
ja: ボードの設定...
ko: 보드 설정...
lv: Tāfeles iestatījumi...
pl: Ustawienia tablicy...
pt: Definições do quadro...
pt_br: Configurações do quadro...
sv: Tavelinställningar...
tr: Pano ayarları...
vi: Cài đặt bảng...
zh_hans: 看板设置...
zh_hant: 看板設定...

# kanban.board.subtitle
source: {count, plural, one {Kanban board · {count} column} other {Kanban board · {count} columns}}
ar: {count, plural, one {لوحة كانبان · {count} عمود} other {لوحة كانبان · {count} أعمدة}}
de: {count, plural, one {Kanban-Board · {count} Spalte} other {Kanban-Board · {count} Spalten}}
el: {count, plural, one {Πίνακας Kanban · {count} στήλη} other {Πίνακας Kanban · {count} στήλες}}
es: {count, plural, one {Tablero Kanban · {count} columna} other {Tablero Kanban · {count} columnas}}
et: {count, plural, one {Kanban-stend · {count} veerg} other {Kanban-stend · {count} veergu}}
fr: {count, plural, one {Tableau Kanban · {count} colonne} other {Tableau Kanban · {count} colonnes}}
it: {count, plural, one {Bacheca kanban · {count} colonna} other {Bacheca kanban · {count} colonne}}
ja: {count, plural, one {カンバンボード · {count}列} other {カンバンボード · {count}列}}
ko: {count, plural, one {칸반 보드 · 열 {count}개} other {칸반 보드 · 열 {count}개}}
lv: {count, plural, one {Kanban tāfele · {count} kolonna} other {Kanban tāfele · {count} kolonnas}}
pl: {count, plural, one {Tablica Kanban · {count} kolumna} other {Tablica Kanban · {count} kolumny}}
pt: {count, plural, one {Quadro kanban · {count} coluna} other {Quadro kanban · {count} colunas}}
pt_br: {count, plural, one {Quadro kanban · {count} coluna} other {Quadro kanban · {count} colunas}}
sv: {count, plural, one {Kanban-tavla · {count} kolumn} other {Kanban-tavla · {count} kolumner}}
tr: {count, plural, one {Kanban panosu · {count} sütun} other {Kanban panosu · {count} sütun}}
vi: {count, plural, one {Bảng Kanban · {count} cột} other {Bảng Kanban · {count} cột}}
zh_hans: {count, plural, one {看板 · {count} 列} other {看板 · {count} 列}}
zh_hant: {count, plural, one {看板 · {count} 個欄位} other {看板 · {count} 個欄位}}

# kanban.board.uploadImageFailed
source: Failed to upload board image
ar: فشل رفع صورة اللوحة
de: Board-Bild konnte nicht hochgeladen werden
el: Αποτυχία μεταφόρτωσης εικόνας πίνακα
es: Error al subir la imagen del tablero
et: Stendi pildi üleslaadimine ebaõnnestus
fr: Échec du chargement de l'image de tableau
it: Caricamento dell'immagine della bacheca non riuscito
ja: ボード画像のアップロードに失敗しました
ko: 보드 이미지를 업로드하지 못했습니다
lv: Neizdevās augšupielādēt tāfeles attēlu
pl: Nie udało się przesłać obrazu tablicy
pt: Falha ao carregar imagem do quadro
pt_br: Falha ao enviar a imagem do quadro
sv: Kunde inte ladda upp tavelbild
tr: Pano resmi yüklenemedi
vi: Tải lên ảnh cho bảng thất bại
zh_hans: 上传看板图片失败
zh_hant: 上傳看板圖片失敗

# kanban.columns.unifiedInbox
source: Unified inbox
ar: صندوق الوارد الموحد
de: Gemeinsamer Posteingang
el: Ενοποιημένα εισερχόμενα
es: Bandeja de entrada unificada
et: Ühendatud postkast
fr: Boîte de réception unifiée
it: Posta in arrivo unificata
ja: 統合受信トレイ
ko: 통합 받은 편지함
lv: Apvienotā iesūtne
pl: Wspólna skrzynka odbiorcza
pt: Caixa de entrada unificada
pt_br: Caixa de entrada unificada
sv: Samlad inkorg
tr: Birleşik gelen kutusu
vi: Hộp thư đến chung
zh_hans: 统一收件箱
zh_hant: 統一收件匣

# kanban.columns.unifiedStarred
source: Unified starred
ar: المميزات بنجمة الموحدة
de: Gemeinsam markiert
el: Ενοποιημένα με αστέρι
es: Destacados unificados
et: Ühendatud tärniga märgitud
fr: Éléments suivis unifiés
it: Speciali unificati
ja: 統合スター付き
ko: 통합 별표 표시됨
lv: Apvienotie ar zvaigznīti
pl: Wspólne oznaczone gwiazdką
pt: Itens com estrela unificados
pt_br: Itens com estrela unificados
sv: Samlad stjärnmärkt
tr: Birleşik yıldızlılar
vi: Mục gắn sao chung
zh_hans: 统一星标
zh_hant: 統一已加星號

# kanban.emptyAllColumn
source: No cards here
ar: لا توجد بطاقات هنا
de: Keine Karten hier
el: Δεν υπάρχουν κάρτες εδώ
es: No hay tarjetas aquí
et: Siin pole kaarte
fr: Pas de cartes ici
it: Nessuna carta qui
ja: ここにカードはありません
ko: 여기에는 카드가 없습니다.
lv: Šeit nav karšu
pl: Nie ma tu żadnych kart
pt: Não há cartões aqui
pt_br: Não há cartões aqui
sv: Inga kort här
tr: Burada kart yok
vi: Không có thẻ ở đây
zh_hans: 这里没有卡
zh_hant: 這裡沒有卡片

# kanban.emptyStarredColumn
source: No starred cards here
ar: لا توجد بطاقات مميزة بنجمة هنا
de: Hier gibt es keine markierten Karten
el: Δεν υπάρχουν κάρτες με αστέρι εδώ
es: Aquí no hay cartas destacadas
et: Siin pole tärniga tähistatud kaarte
fr: Aucune carte étoilée ici
it: Nessuna carta speciale qui
ja: ここにスター付きカードはありません
ko: 여기에는 별표표시된 카드가 없습니다.
lv: Šeit nav kartīšu ar zvaigznīti
pl: Nie ma tu żadnych kart z gwiazdką
pt: Não há cartões com estrela aqui
pt_br: Não há cartões com estrela aqui
sv: Inga stjärnmärkta kort här
tr: Burada yıldızlı kart yok
vi: Không có thẻ được gắn dấu sao ở đây
zh_hans: 这里没有加星标的卡片
zh_hant: 這裡沒有加星號的卡片

# kanban.emptyUnreadColumn
source: No unread cards here
ar: لا توجد بطاقات غير مقروءة هنا
de: Hier gibt es keine ungelesenen Karten
el: Δεν υπάρχουν αδιάβαστες κάρτες εδώ
es: Aquí no hay tarjetas sin leer
et: Siin pole lugemata kaarte
fr: Aucune carte non lue ici
it: Nessuna carta non letta qui
ja: ここに未読カードはありません
ko: 여기에 읽지 않은 카드가 없습니다.
lv: Šeit nav nelasītu kartīšu
pl: Nie ma tu żadnych nieprzeczytanych kart
pt: Não há cartões não lidos aqui
pt_br: Não há cartões não lidos aqui
sv: Inga olästa kort här
tr: Burada okunmamış kart yok
vi: Không có thẻ chưa đọc ở đây
zh_hans: 这里没有未读的卡片
zh_hant: 這裡沒有未讀的卡片

# kanban.searchBoard
source: Search board...
ar: البحث في اللوحة...
de: Board durchsuchen...
el: Αναζήτηση πίνακα...
es: Buscar en el tablero...
et: Otsi stendilt...
fr: Rechercher dans le tableau...
it: Cerca nella bacheca...
ja: ボードを検索...
ko: 보드 검색...
lv: Meklēt tāfelē...
pl: Przeszukaj tablicę...
pt: Pesquisar no quadro...
pt_br: Pesquisar no quadro...
sv: Sök på tavla...
tr: Panoda ara...
vi: Tìm kiếm trong bảng...
zh_hans: 搜索看板...
zh_hant: 搜尋看板...

# kanban.searchBoardAction
source: Search board
ar: البحث في اللوحة
de: Board durchsuchen
el: Αναζήτηση πίνακα
es: Buscar en el tablero
et: Otsi stendilt
fr: Rechercher dans le tableau
it: Cerca nella bacheca
ja: ボードを検索
ko: 보드 검색
lv: Meklēt tāfelē
pl: Przeszukaj tablicę
pt: Pesquisar no quadro
pt_br: Pesquisar no quadro
sv: Sök på tavla
tr: Panoda ara
vi: Tìm kiếm bảng
zh_hans: 搜索看板
zh_hant: 搜尋看板

# kanban.searchScope.allColumns
source: All Columns
ar: كل الأعمدة
de: Alle Spalten
el: Όλες οι στήλες
es: Todas las columnas
et: Kõik veerud
fr: Toutes les colonnes
it: Tutte le colonne
ja: すべての列
ko: 모든 열
lv: Visas kolonnas
pl: Wszystkie kolumny
pt: Todas as colunas
pt_br: Todas as colunas
sv: Alla kolumner
tr: Tüm Sütunlar
vi: Tất cả các cột
zh_hans: 所有列
zh_hant: 所有欄位

# kanban.searchScope.label
source: Search scope
ar: نطاق البحث
de: Suchbereich
el: Εύρος αναζήτησης
es: Ámbito de búsqueda
et: Otsingu ulatus
fr: Périmètre de recherche
it: Ambito di ricerca
ja: 検索範囲
ko: 검색 범위
lv: Meklēšanas apgabals
pl: Zakres wyszukiwania
pt: Âmbito da pesquisa
pt_br: Escopo da pesquisa
sv: Sökomfång
tr: Arama kapsamı
vi: Phạm vi tìm kiếm
zh_hans: 搜索范围
zh_hant: 搜尋範圍

# layout.resizeConversation
source: Resize conversation
ar: تغيير حجم المحادثة
de: Größe der Unterhaltung ändern
el: Αλλαγή μεγέθους συνομιλίας
es: Redimensionar conversación
et: Muuda vestluse suurust
fr: Redimensionner la conversation
it: Ridimensiona conversazione
ja: 会話のサイズ変更
ko: 대화 크기 조절
lv: Mainīt sarunas izmēru
pl: Zmień rozmiar konwersacji
pt: Redimensionar conversa
pt_br: Redimensionar conversa
sv: Ändra storlek på konversation
tr: Konuşma boyutunu ayarla
vi: Thay đổi kích thước cuộc hội thoại
zh_hans: 调整会话大小
zh_hant: 調整對話大小

# layout.resizeThreadList
source: Resize thread list
ar: تغيير حجم قائمة سلاسل الرسائل
de: Größe der Thread-Liste ändern
el: Αλλαγή μεγέθους λίστας νημάτων
es: Redimensionar lista de hilos
et: Muuda lõimeloendi suurust
fr: Redimensionner la liste des fils
it: Ridimensiona elenco thread
ja: スレッドリストのサイズ変更
ko: 스레드 목록 크기 조절
lv: Mainīt pavedienu saraksta izmēru
pl: Zmień rozmiar listy wątków
pt: Redimensionar lista de tópicos
pt_br: Redimensionar lista de conversas
sv: Ändra storlek på trådlista
tr: İleti dizisi listesi boyutunu ayarla
vi: Thay đổi kích thước danh sách luồng
zh_hans: 调整会话列表大小
zh_hant: 調整對話串清單大小

# mobile.accounts.accessToken
source: Access token
ar: رمز الوصول
de: Zugriffstoken
el: Διακριτικό πρόσβασης
es: token de acceso
et: Juurdepääsuluba
fr: Jeton d'accès
it: Token di accesso
ja: アクセストークン
ko: 액세스 토큰
lv: Piekļuves pilnvara
pl: Token dostępu
pt: Token de acesso
pt_br: Token de acesso
sv: Tillgångstoken
tr: Erişim jetonu
vi: Mã thông báo truy cập
zh_hans: 访问令牌
zh_hant: 訪問令牌

# mobile.accounts.addOAuthAccount
source: Add OAuth account
ar: إضافة حساب OAuth
de: OAuth-Konto hinzufügen
el: Προσθήκη λογαριασμού OAuth
es: Agregar cuenta OAuth
et: Lisage OAuthi konto
fr: Ajouter un compte OAuth
it: Aggiungi un account OAuth
ja: OAuthアカウントを追加する
ko: OAuth 계정 추가
lv: Pievienojiet OAuth kontu
pl: Dodaj konto OAuth
pt: Adicionar conta OAuth
pt_br: Adicionar conta OAuth
sv: Lägg till OAuth-konto
tr: OAuth hesabı ekle
vi: Thêm tài khoản OAuth
zh_hans: 添加 OAuth 帐户
zh_hant: 新增 OAuth 帳戶

# mobile.accounts.addPasswordAccount
source: Add password account
ar: إضافة حساب كلمة المرور
de: Passwortkonto hinzufügen
el: Προσθήκη λογαριασμού κωδικού πρόσβασης
es: Agregar cuenta de contraseña
et: Lisa paroolikonto
fr: Ajouter un compte avec mot de passe
it: Aggiungi account con password
ja: パスワードアカウントを追加
ko: 비밀번호 계정 추가
lv: Pievienojiet paroles kontu
pl: Dodaj konto z hasłem
pt: Adicionar conta de senha
pt_br: Adicionar conta de senha
sv: Lägg till lösenordskonto
tr: Şifre hesabı ekle
vi: Thêm tài khoản mật khẩu
zh_hans: 添加密码账户
zh_hant: 新增密碼帳戶

# mobile.accounts.addRssAccount
source: Add RSS account
ar: إضافة حساب RSS
de: RSS-Konto hinzufügen
el: Προσθήκη λογαριασμού RSS
es: Agregar cuenta RSS
et: Lisage RSS-konto
fr: Ajouter un compte RSS
it: Aggiungi un account RSS
ja: RSSアカウントを追加
ko: RSS 계정 추가
lv: Pievienojiet RSS kontu
pl: Dodaj konto RSS
pt: Adicionar conta RSS
pt_br: Adicionar conta RSS
sv: Lägg till RSS-konto
tr: RSS hesabı ekle
vi: Thêm tài khoản RSS
zh_hans: 添加RSS帐户
zh_hant: 新增RSS帳戶

# mobile.accounts.authorizationCode
source: Authorization code
ar: رمز التفويض
de: Autorisierungscode
el: Κωδικός εξουσιοδότησης
es: código de autorización
et: Autoriseerimiskood
fr: Code d'autorisation
it: Codice di autorizzazione
ja: 認証コード
ko: 인증 코드
lv: Autorizācijas kods
pl: Kod autoryzacyjny
pt: Código de autorização
pt_br: Código de autorização
sv: Auktoriseringskod
tr: Yetki kodu
vi: Mã ủy quyền
zh_hans: 授权码
zh_hant: 授權碼

# mobile.accounts.backgroundRefresh
source: Background refresh
ar: تحديث الخلفية
de: Hintergrundaktualisierung
el: Ανανέωση φόντου
es: Actualización de fondo
et: Tausta värskendamine
fr: Actualisation de l'arrière-plan
it: Aggiornamento dello sfondo
ja: バックグラウンド更新
ko: 백그라운드 새로고침
lv: Fona atsvaidzināšana
pl: Odświeżenie tła
pt: Atualização em segundo plano
pt_br: Atualização em segundo plano
sv: Bakgrundsuppdatering
tr: Arka planda yenileme
vi: Làm mới nền
zh_hans: 后台刷新
zh_hant: 後台刷新

# mobile.accounts.command
source: Command
ar: يأمر
de: Befehl
el: Εντολή
es: Dominio
et: Käsk
fr: Commande
it: Comando
ja: 指示
ko: 명령
lv: Pavēli
pl: Rozkaz
pt: Comando
pt_br: Comando
sv: Kommando
tr: Emretmek
vi: Yêu cầu
zh_hans: 命令
zh_hant: 命令

# mobile.accounts.configuredAccounts
source: Configured accounts
ar: الحسابات التي تم تكوينها
de: Konfigurierte Konten
el: Διαμορφωμένοι λογαριασμοί
es: Cuentas configuradas
et: Konfigureeritud kontod
fr: Comptes configurés
it: Account configurati
ja: 設定されたアカウント
ko: 구성된 계정
lv: Konfigurēti konti
pl: Skonfigurowane konta
pt: Contas configuradas
pt_br: Contas configuradas
sv: Konfigurerade konton
tr: Yapılandırılmış hesaplar
vi: Tài khoản được định cấu hình
zh_hans: 配置的帐户
zh_hant: 配置的帳戶

# mobile.accounts.confirmClearCache
source: Confirm clear cache
ar: تأكيد مسح ذاكرة التخزين المؤقت
de: Bestätigen Sie das Leeren des Caches
el: Επιβεβαιώστε τη διαγραφή της προσωρινής μνήμης
es: Confirmar borrar caché
et: Kinnitage vahemälu tühjendamine
fr: Confirmer vider le cache
it: Conferma svuota cache
ja: キャッシュのクリアを確認する
ko: 캐시 지우기 확인
lv: Apstipriniet kešatmiņas notīrīšanu
pl: Potwierdź wyczyść pamięć podręczną
pt: Confirme a limpeza do cache
pt_br: Confirme a limpeza do cache
sv: Bekräfta rensa cache
tr: Önbelleği temizlemeyi onayla
vi: Xác nhận xóa bộ nhớ đệm
zh_hans: 确认清除缓存
zh_hant: 確認清除快取

# mobile.accounts.coreContract
source: Core contract
ar: العقد الأساسي
de: Kernvertrag
el: Βασικό συμβόλαιο
es: Contrato básico
et: Põhileping
fr: Contrat de base
it: Contratto fondamentale
ja: コア契約
ko: 핵심 계약
lv: Pamatlīgums
pl: Podstawowy kontrakt
pt: Contrato principal
pt_br: Contrato principal
sv: Kärnkontrakt
tr: Çekirdek sözleşme
vi: Hợp đồng cốt lõi
zh_hans: 核心合约
zh_hant: 核心合約

# mobile.accounts.coreProtocol
source: Core protocol
ar: البروتوكول الأساسي
de: Kernprotokoll
el: Πρωτόκολλο πυρήνα
es: Protocolo central
et: Põhiprotokoll
fr: Protocole de base
it: Protocollo principale
ja: コアプロトコル
ko: 핵심 프로토콜
lv: Pamatprotokols
pl: Podstawowy protokół
pt: Protocolo principal
pt_br: Protocolo principal
sv: Kärnprotokoll
tr: Çekirdek protokol
vi: Giao thức cốt lõi
zh_hans: 核心协议
zh_hant: 核心協議

# mobile.accounts.diagnostics
source: Diagnostics
ar: التشخيص
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
et: Diagnostika
fr: Diagnostic
it: Diagnostica
ja: 診断
ko: 진단
lv: Diagnostika
pl: Diagnostyka
pt: Diagnóstico
pt_br: Diagnóstico
sv: Diagnostik
tr: Teşhis
vi: Chẩn đoán
zh_hans: 诊断
zh_hant: 診斷

# mobile.accounts.enableNotifications
source: Enable notifications
ar: تمكين الإخطارات
de: Benachrichtigungen aktivieren
el: Ενεργοποίηση ειδοποιήσεων
es: Habilitar notificaciones
et: Luba märguanded
fr: Activer les notifications
it: Abilita notifiche
ja: 通知を有効にする
ko: 알림 활성화
lv: Iespējot paziņojumus
pl: Włącz powiadomienia
pt: Habilitar notificações
pt_br: Habilitar notificações
sv: Aktivera aviseringar
tr: Bildirimleri etkinleştir
vi: Bật thông báo
zh_hans: 启用通知
zh_hant: 啟用通知

# mobile.accounts.exchangeCodeAndAddAccount
source: Exchange code and add account
ar: رمز التبادل وإضافة الحساب
de: Code austauschen und Konto hinzufügen
el: Ανταλλάξτε τον κωδικό και προσθέστε λογαριασμό
es: Intercambiar código y agregar cuenta
et: Vahetage kood ja lisage konto
fr: Échanger le code et ajouter un compte
it: Scambia codice e aggiungi account
ja: コードを交換してアカウントを追加する
ko: 코드 교환 및 계정 추가
lv: Mainiet kodu un pievienojiet kontu
pl: Wymień kod i dodaj konto
pt: Trocar código e adicionar conta
pt_br: Trocar código e adicionar conta
sv: Byt kod och lägg till konto
tr: Kodu değiştir ve hesap ekle
vi: Đổi mã và thêm tài khoản
zh_hans: 交换代码并添加帐户
zh_hant: 交換代碼並新增帳戶

# mobile.accounts.exchangeCodeAndReconnect
source: Exchange code and reconnect
ar: رمز التبادل وإعادة الاتصال
de: Code austauschen und erneut verbinden
el: Ανταλλάξτε τον κωδικό και επανασυνδεθείτε
es: Intercambiar código y volver a conectar
et: Vahetage kood ja ühendage uuesti
fr: Échanger le code et se reconnecter
it: Scambia il codice e riconnettiti
ja: コードを交換して再接続する
ko: 코드를 교환하고 다시 연결하세요
lv: Mainiet kodu un izveidojiet savienojumu
pl: Wymień kod i połącz ponownie
pt: Troque o código e reconecte
pt_br: Troque o código e reconecte
sv: Byt kod och återanslut
tr: Kodu değiştirip yeniden bağlanın
vi: Trao đổi mã và kết nối lại
zh_hans: 交换代码并重新连接
zh_hant: 交換代碼並重新連接

# mobile.accounts.expectedProtocol
source: Expected protocol
ar: البروتوكول المنتظر
de: Erwartetes Protokoll
el: Αναμενόμενο πρωτόκολλο
es: Protocolo esperado
et: Eeldatav protokoll
fr: Protocole attendu
it: Protocollo previsto
ja: 期待されるプロトコル
ko: 예상 프로토콜
lv: Paredzamais protokols
pl: Oczekiwany protokół
pt: Protocolo esperado
pt_br: Protocolo esperado
sv: Förväntat protokoll
tr: Beklenen protokol
vi: Giao thức dự kiến
zh_hans: 预期协议
zh_hant: 預期協議

# mobile.accounts.findMailSettings
source: Find mail settings
ar: ابحث عن إعدادات البريد
de: Suchen Sie nach E-Mail-Einstellungen
el: Βρείτε τις ρυθμίσεις αλληλογραφίας
es: Buscar configuración de correo
et: Otsige üles meiliseaded
fr: Rechercher les paramètres de messagerie
it: Trova le impostazioni della posta
ja: メール設定の検索
ko: 메일 설정 찾기
lv: Atrodiet pasta iestatījumus
pl: Znajdź ustawienia poczty
pt: Encontre configurações de e-mail
pt_br: Encontre configurações de e-mail
sv: Hitta e-postinställningar
tr: Posta ayarlarını bulun
vi: Tìm cài đặt thư
zh_hans: 查找邮件设置
zh_hant: 尋找郵件設定

# mobile.accounts.generatedRequest
source: Generated request
ar: الطلب الذي تم إنشاؤه
de: Anfrage generiert
el: Δημιουργήθηκε αίτημα
es: Solicitud generada
et: Loodud päring
fr: Demande générée
it: Richiesta generata
ja: 生成されたリクエスト
ko: 생성된 요청
lv: Ģenerēts pieprasījums
pl: Wygenerowane żądanie
pt: Solicitação gerada
pt_br: Solicitação gerada
sv: Genererad begäran
tr: Oluşturulan istek
vi: Yêu cầu đã tạo
zh_hans: 生成的请求
zh_hant: 產生的請求

# mobile.accounts.lastCoreResponse
source: Last core response
ar: آخر رد جوهري
de: Letzte Kernantwort
el: Τελευταία βασική απάντηση
es: Última respuesta central
et: Viimane põhivastus
fr: Dernière réponse principale
it: Ultima risposta fondamentale
ja: 最後のコア応答
ko: 마지막 핵심 응답
lv: Pēdējā galvenā atbilde
pl: Ostatnia podstawowa odpowiedź
pt: Última resposta principal
pt_br: Última resposta principal
sv: Sista kärnsvaret
tr: Son temel yanıt
vi: Phản hồi cốt lõi cuối cùng
zh_hans: 最后的核心回应
zh_hant: 最後的核心回應

# mobile.accounts.manageSubtitle
source: Manage providers, background refresh, and core diagnostics.
ar: إدارة الموفرين وتحديث الخلفية والتشخيصات الأساسية.
de: Verwalten Sie Anbieter, Hintergrundaktualisierungen und Kerndiagnosen.
el: Διαχειριστείτε παρόχους, ανανέωση φόντου και βασικά διαγνωστικά.
es: Administre proveedores, actualización en segundo plano y diagnósticos principales.
et: Hallake teenusepakkujaid, tausta värskendamist ja põhidiagnostikat.
fr: Gérez les fournisseurs, l’actualisation en arrière-plan et les diagnostics de base.
it: Gestisci i provider, l'aggiornamento in background e la diagnostica di base.
ja: プロバイダー、バックグラウンド更新、コア診断を管理します。
ko: 공급자, 백그라운드 새로 고침 및 핵심 진단을 관리합니다.
lv: Pārvaldiet pakalpojumu sniedzējus, fona atsvaidzināšanu un pamata diagnostiku.
pl: Zarządzaj dostawcami, odświeżaniem w tle i podstawową diagnostyką.
pt: Gerencie provedores, atualização em segundo plano e diagnósticos principais.
pt_br: Gerencie provedores, atualização em segundo plano e diagnósticos principais.
sv: Hantera leverantörer, bakgrundsuppdatering och kärndiagnostik.
tr: Sağlayıcıları, arka planda yenilemeyi ve temel tanılamayı yönetin.
vi: Quản lý nhà cung cấp, làm mới nền và chẩn đoán cốt lõi.
zh_hans: 管理提供程序、后台刷新和核心诊断。
zh_hant: 管理提供者、後台刷新和核心診斷。

# mobile.accounts.moveDown
source: Move down
ar: تحرك للأسفل
de: Bewegen Sie sich nach unten
el: Μετακίνηση προς τα κάτω
es: Bajar
et: Liigu alla
fr: Descendre
it: Spostati giù
ja: 下に移動
ko: 아래로 이동
lv: Pārvietojieties uz leju
pl: Opuszczać
pt: Mover para baixo
pt_br: Mover para baixo
sv: Flytta ner
tr: Aşağı taşı
vi: Di chuyển xuống
zh_hans: 下移
zh_hant: 下移

# mobile.accounts.moveUp
source: Move up
ar: تحرك للأعلى
de: Bewegen Sie sich nach oben
el: Μετακινηθείτε προς τα πάνω
es: Subir
et: Liigu üles
fr: Monter
it: Vai su
ja: 上に移動
ko: 위로 이동
lv: Pārvietojieties uz augšu
pl: Podnieść
pt: Subir
pt_br: Subir
sv: Flytta upp
tr: Yukarı taşı
vi: Di chuyển lên
zh_hans: 向上移动
zh_hant: 向上移動

# mobile.accounts.navigation
source: Navigation
ar: ملاحة
el: Πλοήγηση
es: Navegación
et: Navigeerimine
it: Navigazione
ja: ナビゲーション
ko: 항해
lv: Navigācija
pl: Nawigacja
pt: Navegação
pt_br: Navegação
sv: Navigering
tr: Navigasyon
vi: Điều hướng
zh_hans: 导航
zh_hant: 導航

# mobile.accounts.notifications
source: Notifications
ar: إشعارات
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
et: Märguanded
it: Notifiche
ja: 通知
ko: 알림
lv: Paziņojumi
pl: Powiadomienia
pt: Notificações
pt_br: Notificações
sv: Aviseringar
tr: Bildirimler
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# mobile.accounts.notificationsDisabled
source: Notifications disabled.
ar: تم تعطيل الإخطارات.
de: Benachrichtigungen deaktiviert.
el: Οι ειδοποιήσεις απενεργοποιήθηκαν.
es: Notificaciones deshabilitadas.
et: Märguanded on keelatud.
fr: Notifications désactivées.
it: Notifiche disabilitate.
ja: 通知が無効になっています。
ko: 알림이 비활성화되었습니다.
lv: Paziņojumi ir atspējoti.
pl: Powiadomienia wyłączone.
pt: Notificações desativadas.
pt_br: Notificações desativadas.
sv: Aviseringar inaktiverade.
tr: Bildirimler devre dışı bırakıldı.
vi: Thông báo bị vô hiệu hóa.
zh_hans: 通知已禁用。
zh_hant: 通知已禁用。

# mobile.accounts.notificationsEnabled
source: Notifications enabled.
ar: تم تمكين الإخطارات.
de: Benachrichtigungen aktiviert.
el: Οι ειδοποιήσεις ενεργοποιήθηκαν.
es: Notificaciones habilitadas.
et: Märguanded on lubatud.
fr: Notifications activées.
it: Notifiche abilitate.
ja: 通知が有効になりました。
ko: 알림이 활성화되었습니다.
lv: Paziņojumi ir iespējoti.
pl: Powiadomienia włączone.
pt: Notificações ativadas.
pt_br: Notificações ativadas.
sv: Aviseringar aktiverade.
tr: Bildirimler etkinleştirildi.
vi: Đã bật thông báo.
zh_hans: 通知已启用。
zh_hant: 通知已啟用。

# mobile.accounts.oauthClientHint
source: Use registered Gmail/Outlook mobile client IDs and exact redirect URIs.
ar: استخدم معرفات عميل Gmail/Outlook للهواتف المحمولة المسجلة ومعايير URI لإعادة التوجيه الدقيقة.
de: Verwenden Sie registrierte mobile Gmail/Outlook-Client-IDs und genaue Weiterleitungs-URIs.
el: Χρησιμοποιήστε καταχωρημένα αναγνωριστικά πελατών Gmail/Outlook για κινητά και ακριβή URI ανακατεύθυνσης.
es: Utilice ID de clientes móviles de Gmail/Outlook registrados y URI de redireccionamiento exactos.
et: Kasutage registreeritud Gmaili/Outlooki mobiilikliendi ID-sid ja täpseid ümbersuunamise URI-sid.
fr: Utilisez les identifiants de client mobile Gmail/Outlook enregistrés et les URI de redirection exacts.
it: Utilizza gli ID client mobile Gmail/Outlook registrati e gli URI di reindirizzamento esatti.
ja: 登録された Gmail/Outlook モバイル クライアント ID と正確なリダイレクト URI を使用します。
ko: 등록된 Gmail/Outlook 모바일 클라이언트 ID와 정확한 리디렉션 URI를 사용하세요.
lv: Izmantojiet reģistrētos Gmail/Outlook mobilo klientu ID un precīzus novirzīšanas URI.
pl: Używaj zarejestrowanych identyfikatorów klientów mobilnych Gmail/Outlook i dokładnych identyfikatorów URI przekierowań.
pt: Use IDs de clientes móveis registrados do Gmail/Outlook e URIs de redirecionamento exatos.
pt_br: Use IDs de clientes móveis registrados do Gmail/Outlook e URIs de redirecionamento exatos.
sv: Använd registrerade Gmail/Outlook mobilklient-ID och exakta omdirigerings-URI:er.
tr: Kayıtlı Gmail/Outlook mobil istemci kimliklerini ve tam yönlendirme URI'lerini kullanın.
vi: Sử dụng ID khách hàng di động Gmail/Outlook đã đăng ký và URI chuyển hướng chính xác.
zh_hans: 使用注册的 Gmail/Outlook 移动客户端 ID 和精确的重定向 URI。
zh_hant: 使用註冊的 Gmail/Outlook 行動用戶端 ID 和精確的重定向 URI。
